Repository: Infomaniak/desktop-kDrive
Catalog: src/gui4/windows/kDrive client/kDrive client/Strings/*/Resources.resw
Source language: en_us
Languages: da_dk, de_de, el_gr, es_es, fi_fi, fr_fr, it_it, nb_no, nl_nl, pl_pl, pt_pt, sv_se

# errDialogSystemUnableToStartVfsDescription
source: This operation may take some time depending on the amount of data to process. Do not close the application during the process. If it fails, you can easily start a full re-sync of the drive or contact our support.
da_dk: Denne operation kan tage noget tid afhængigt af mængden af data, der skal behandles. Luk ikke programmet under processen. Hvis det mislykkes, kan du nemt starte en fuld gensynkronisering af drevet eller kontakte vores support.
de_de: Dieser Vorgang kann je nach Datenmenge einige Zeit in Anspruch nehmen. Schliessen Sie die Anwendung während des Vorgangs nicht. Wenn er fehlschlägt, können Sie einfach eine vollständige Neusynchronisierung des Laufwerks starten oder unseren Support kontaktieren.
el_gr: Αυτή η λειτουργία μπορεί να χρειαστεί κάποιο χρόνο ανάλογα με την ποσότητα των δεδομένων που πρέπει να επεξεργαστούν. Μην κλείσετε την εφαρμογή κατά τη διάρκεια της διαδικασίας. Εάν αποτύχει, μπορείτε εύκολα να ξεκινήσετε έναν πλήρη επανασυγχρονισμό της μονάδας ή να επικοινωνήσετε με την υποστήριξή μας.
es_es: Esta operación puede tardar algún tiempo dependiendo de la cantidad de datos a procesar. No cierre la aplicación durante el proceso. Si falla, puede iniciar fácilmente una resincronización completa de la unidad o contactar con nuestro soporte.
fi_fi: Tämä toiminto voi kestää jonkin aikaa käsiteltävän tietomäärän mukaan. Älä sulje sovellusta prosessin aikana. Jos se epäonnistuu, voit helposti käynnistää aseman täydellisen uudelleensynkronoinnin tai ottaa yhteyttä tukeemme.
fr_fr: Cette opération peut prendre un certain temps, selon la quantité de données à traiter. Ne fermez pas l’application pendant le processus. En cas d’échec, vous pourrez lancer facilement une nouvelle synchronisation complète du drive ou contacter notre support.
it_it: Questa operazione potrebbe richiedere del tempo a seconda della quantità di dati da elaborare. Non chiudere l’applicazione durante il processo. In caso di errore, puoi avviare facilmente una risincronizzazione completa dell’unità o contattare il supporto.
nb_no: Denne operasjonen kan ta tid avhengig av datamengden som skal behandles. Ikke lukk programmet under prosessen. Hvis den mislykkes, kan du enkelt starte en fullstendig ny synkronisering av stasjonen eller kontakte vår support.
nl_nl: Deze bewerking kan enige tijd in beslag nemen, afhankelijk van de hoeveelheid te verwerken gegevens. Sluit de applicatie niet tijdens het proces. Als het mislukt, kunt u eenvoudig een volledige hersynchronisatie van de schijf starten of contact opnemen met onze ondersteuning.
pl_pl: Ta operacja może potrwać pewien czas w zależności od ilości danych do przetworzenia. Nie zamykaj aplikacji podczas procesu. W przypadku niepowodzenia możesz łatwo uruchomić pełną ponowną synchronizację dysku lub skontaktować się z naszym wsparciem.
pt_pt: Esta operação pode demorar algum tempo, dependendo da quantidade de dados a processar. Não feche a aplicação durante o processo. Em caso de falha, pode facilmente iniciar uma nova sincronização completa da unidade ou contactar o nosso suporte.
sv_se: Den här åtgärden kan ta en stund beroende på mängden data som ska behandlas. Stäng inte programmet under processen. Om det misslyckas kan du enkelt starta en fullständig omsynkronisering av enheten eller kontakta vår support.

# errDialogSystemUnableToStartVfsTitle
source: Enable offline sync
da_dk: Aktivér offline-synkronisering
de_de: Offline-Synchronisierung aktivieren
el_gr: Ενεργοποίηση συγχρονισμού εκτός σύνδεσης
es_es: Activar sincronización sin conexión
fi_fi: Ota offline-synkronointi käyttöön
fr_fr: Activer la synchronisation hors ligne
it_it: Abilita sincronizzazione offline
nb_no: Aktiver frakoblet synkronisering
nl_nl: Offline synchronisatie inschakelen
pl_pl: Włącz synchronizację offline
pt_pt: Ativar a sincronização offline
sv_se: Aktivera offlinesynkronisering

# errDriveMaintenanceDescription
source: This kDrive is temporarily unavailable due to maintenance. Please try again in a few minutes.
da_dk: Dette kDrive er midlertidigt utilgængeligt på grund af vedligeholdelse. Prøv venligst igen om et par minutter.
de_de: Dieses kDrive ist vorübergehend aufgrund von Wartungsarbeiten nicht verfügbar. Bitte versuchen Sie es in einigen Minuten erneut.
el_gr: Αυτό το kDrive δεν είναι προσωρινά διαθέσιμο λόγω συντήρησης. Δοκιμάστε ξανά σε λίγα λεπτά.
es_es: Este kDrive no está disponible temporalmente por mantenimiento. Vuelva a intentarlo en unos minutos.
fi_fi: Tämä kDrive on tilapäisesti poissa käytöstä huollon vuoksi. Yritä uudelleen muutaman minuutin kuluttua.
fr_fr: Ce kDrive est temporairement indisponible pour cause de maintenance. Veuillez réessayer dans quelques minutes.
it_it: Questo kDrive è temporaneamente non disponibile a causa di manutenzione. Riprova tra qualche minuto.
nb_no: Denne kDrive er midlertidig utilgjengelig på grunn av vedlikehold. Prøv igjen om noen minutter.
nl_nl: Dit kDrive is tijdelijk niet beschikbaar vanwege onderhoud. Probeer het over enkele minuten opnieuw.
pl_pl: Ten kDrive jest tymczasowo niedostępny z powodu konserwacji. Spróbuj ponownie za kilka minut.
pt_pt: Este kDrive está temporariamente indisponível devido a manutenção. Tente novamente dentro de alguns minutos.
sv_se: Den här kDrive är tillfälligt otillgänglig på grund av underhåll. Försök igen om några minuter.

# errDriveMaintenanceTitle
source: Maintenance in progress
da_dk: Vedligeholdelse i gang
de_de: Wartung in Bearbeitung
el_gr: Συντήρηση σε εξέλιξη
es_es: Mantenimiento en curso
fi_fi: Huolto käynnissä
fr_fr: Maintenance en cours
it_it: Manutenzione in corso
nb_no: Vedlikehold pågår
nl_nl: Onderhoud bezig
pl_pl: Konserwacja w toku
pt_pt: Manutenção em curso
sv_se: Underhåll pågår

# errDuplicateNamesDescription
source: A file or folder with this name already exists.
da_dk: Der findes allerede en fil eller mappe med dette navn.
de_de: Eine Datei oder ein Ordner mit diesem Namen existiert bereits.
el_gr: Υπάρχει ήδη ένα αρχείο ή φάκελος με αυτό το όνομα.
es_es: Ya existe un archivo o carpeta con este nombre.
fi_fi: Tällä nimellä on jo olemassa tiedosto tai kansio.
fr_fr: Un fichier ou un dossier portant ce nom existe déjà.
it_it: Esiste già un file o una cartella con questo nome.
nb_no: En fil eller mappe med dette navnet finnes allerede.
nl_nl: Er bestaat al een bestand of map met deze naam.
pl_pl: Plik lub folder o tej nazwie już istnieje.
pt_pt: Já existe um ficheiro ou pasta com este nome.
sv_se: En fil eller mapp med det här namnet finns redan.

# errEditCancelDescription
source: You do not have the rights to edit this file. The original version has been kept and your edit has been saved in a separate file with “conflict” in its name. Request access from the owner or administrator.
da_dk: Du har ikke rettighederne til at redigere denne fil. Originalversionen er bevaret, og din redigering er gemt i en separat fil med "konflikt" i dens navn. Anmod om adgang fra ejeren eller administratoren.
de_de: Sie haben keine Rechte, diese Datei zu bearbeiten. Die Originalversion wurde beibehalten und Ihre Bearbeitung wurde in einer separaten Datei mit „Konflikt“ im Namen gespeichert. Fordern Sie den Zugriff beim Eigentümer oder Administrator an.
el_gr: Δεν έχετε δικαιώματα για να επεξεργαστείτε αυτό το αρχείο. Διατηρήθηκε η αρχική έκδοση και η επεξεργασία σας αποθηκεύτηκε σε ξεχωριστό αρχείο με "conflict" στο όνομά του. Ζητήστε πρόσβαση από τον κάτοχο ή τον διαχειριστή.
es_es: No tiene los derechos para editar este archivo. Se ha conservado la versión original y su edición se ha guardado en un archivo separado con «conflicto» en su nombre. Solicite acceso al propietario o al administrador.
fi_fi: Sinulla ei ole oikeuksia muokata tätä tiedostoa. Alkuperäinen versio on säilytetty ja muokkauksesi on tallennettu erilliseen tiedostoon, jonka nimessä on "konflikti". Pyydä käyttöoikeutta omistajalta tai järjestelmänvalvojalta.
fr_fr: Vous n’avez pas les droits pour modifier ce fichier. La version originale a été conservée et votre modification a été enregistrée dans un fichier séparé avec “conflit” dans son nom. Demandez l’accès au propriétaire ou à l’administrateur.
it_it: Non hai i diritti per modificare questo file. La versione originale è stata mantenuta e la tua modifica è stata salvata in un file separato con "conflict" nel nome. Richiedi l’accesso al proprietario o all’amministratore.
nb_no: Du har ikke rettighetene til å redigere denne filen. Originalversjonen er beholdt og endringen din er lagret i en separat fil med "konflikt" i navnet. Be om tilgang fra eieren eller administratoren.
nl_nl: U heeft niet de rechten om dit bestand te bewerken. De originele versie is bewaard en uw bewerking is opgeslagen in een apart bestand met "conflict" in de naam. Vraag toegang aan bij de eigenaar of beheerder.
pl_pl: Nie masz uprawnień do edycji tego pliku. Oryginalna wersja została zachowana, a Twoja edycja została zapisana w osobnym pliku z „konfliktem" w nazwie. Poproś właściciela lub administratora o dostęp.
pt_pt: Não tem os direitos para editar este ficheiro. A versão original foi mantida e a sua edição foi guardada num ficheiro separado com "conflito" no nome. Peça acesso ao proprietário ou administrador.
sv_se: Du har inte rätt att redigera den här filen. Originalversionen har behållits och din redigering har sparats i en separat fil med “konflikts” i namnet. Begär åtkomst från ägaren eller administratören.

# errEndWithSpaceDescription
source: The name of this %@ ends with a space, preventing it from being synced. Rename the %@ from kDrive online.
da_dk: Navnet på dette %1$s slutter med et mellemrum, hvilket forhindrer det i at blive synkroniseret. Omdøb %2$s fra kDrive online.
de_de: Der Name dieses %@ endet mit einem Leerzeichen, was die Synchronisierung verhindert. Benennen Sie %@ über kDrive online um.
el_gr: Το όνομα αυτού του %@ τελειώνει με κενό, εμποδίζοντας τον συγχρονισμό του. Μετονομάστε το %@ από το kDrive online.
es_es: El nombre de este %@ termina con un espacio, lo que impide su sincronización. Cambie el nombre del %@ desde kDrive en línea.
fi_fi: Tämän %@ nimi päättyy välilyöntiin, mikä estää sen synkronoinnin. Nimeä %@ uudelleen kDrive-verkkopalvelusta.
fr_fr: Le nom de ce %@ se termine par un espace, ce qui empêche sa synchronisation. Renommez le %@ depuis kDrive en ligne.
it_it: Il nome di questo %@ termina con uno spazio, impedendone la sincronizzazione. Rinomina il %@ da kDrive online.
nb_no: Navnet på dette %@ avsluttes med et mellomrom, noe som hindrer synkronisering. Gi nytt navn til %@ fra kDrive på nett.
nl_nl: De naam van dit %@ eindigt met een spatie, waardoor het niet kan worden gesynchroniseerd. Hernoem de %@ vanuit kDrive online.
pl_pl: Nazwa tego %@ kończy się spacją, co uniemożliwia jego synchronizację. Zmień nazwę %@ w kDrive online.
pt_pt: O nome deste %@ termina com um espaço, impedindo a sua sincronização. Renomeie o %@ a partir do kDrive online.
sv_se: Namnet på denna %1$s slutar med ett mellanslag, vilket förhindrar att den synkroniseras. Byt namn på %2$s från kDrive online.

# errEndWithSpaceTitle
source: Trailing space in %@ name
da_dk: Efterfølgende mellemrum i %s-navn
de_de: Abschliessendes Leerzeichen im Namen von %@
el_gr: Κενό στο τέλος του ονόματος %@
es_es: Espacio al final del nombre de %@
fi_fi: Välilyönti %@ nimen lopussa
fr_fr: Espace à la fin du nom du %@
it_it: Spazio finale nel nome del %@
nb_no: Mellomrom på slutten av %@-navn
nl_nl: Spatie aan het einde van de naam van %@
pl_pl: Spacja na końcu nazwy %@
pt_pt: Espaço no final do nome do %@
sv_se: Avslutande mellanslag i %s-namn

# errExcludedByTemplateDescription
source: An exclusion rule is preventing this %@ from being synced.
da_dk: En udelukkelsesregel forhindrer denne %s i at blive synkroniseret.
de_de: Eine Ausschlussregel verhindert die Synchronisierung dieses %@.
el_gr: Ένας κανόνας εξαίρεσης εμποδίζει τον συγχρονισμό αυτού του %@.
es_es: Una regla de exclusión impide la sincronización de este %@.
fi_fi: Poissulkemissääntö estää tämän %@ synkronoinnin.
fr_fr: Une règle d’exclusion empêche la synchronisation de ce %@.
it_it: Una regola di esclusione impedisce la sincronizzazione di questo %@.
nb_no: En ekskluderingsregel forhindrer synkronisering av dette %@.
nl_nl: Een uitsluitingsregel verhindert de synchronisatie van dit %@.
pl_pl: Reguła wykluczenia uniemożliwia synchronizację tego %@.
pt_pt: Uma regra de exclusão está a impedir a sincronização deste %@.
sv_se: En undantagsregel förhindrar att den här %s synkroniseras.

# errExcludedByTemplateTitle
source: Excluded from sync
da_dk: Udelukket fra synkronisering
de_de: Von der Synchronisierung ausgeschlossen
el_gr: Εξαιρείται από τον συγχρονισμό
es_es: Excluido de la sincronización
fi_fi: Poissuljettu synkronoinnista
fr_fr: Exclu de la synchronisation
it_it: Escluso dalla sincronizzazione
nb_no: Ekskludert fra synkronisering
nl_nl: Uitgesloten van synchronisatie
pl_pl: Wykluczone z synchronizacji
pt_pt: Excluído da sincronização
sv_se: Undantagen från synkronisering

# errFileExistsDescription
source: A file with this name already exists.
da_dk: Der findes allerede en fil med dette navn.
de_de: Eine Datei mit diesem Namen existiert bereits.
el_gr: Υπάρχει ήδη ένα αρχείο με αυτό το όνομα.
es_es: Ya existe un archivo con este nombre.
fi_fi: Tällä nimellä on jo olemassa tiedosto.
fr_fr: Un fichier portant ce nom existe déjà.
it_it: Esiste già un file con questo nome.
nb_no: En fil med dette navnet finnes allerede.
nl_nl: Er bestaat al een bestand met deze naam.
pl_pl: Plik o tej nazwie już istnieje.
pt_pt: Já existe um ficheiro com este nome.
sv_se: En fil med det här namnet finns redan.

# errFileLockedDescription
source: This file is currently being used by another user. Your changes will be synced later.
da_dk: Denne fil bruges i øjeblikket af en anden bruger. Dine ændringer synkroniseres senere.
de_de: Diese Datei wird derzeit von einem anderen Benutzer verwendet. Ihre Änderungen werden später synchronisiert.
el_gr: Αυτό το αρχείο χρησιμοποιείται αυτή τη στιγμή από άλλον χρήστη. Οι αλλαγές σας θα συγχρονιστούν αργότερα.
es_es: Este archivo está siendo utilizado actualmente por otro usuario. Sus cambios se sincronizarán más tarde.
fi_fi: Toinen käyttäjä käyttää tätä tiedostoa parhaillaan. Muutoksesi synkronoidaan myöhemmin.
fr_fr: Ce fichier est actuellement utilisé par un autre utilisateur. Vos modifications seront synchronisées ultérieurement.
it_it: Questo file è attualmente in uso da un altro utente. Le tue modifiche verranno sincronizzate in seguito.
nb_no: Denne filen brukes for øyeblikket av en annen bruker. Endringene dine vil bli synkronisert senere.
nl_nl: Dit bestand wordt momenteel gebruikt door een andere gebruiker. Uw wijzigingen worden later gesynchroniseerd.
pl_pl: Ten plik jest aktualnie używany przez innego użytkownika. Twoje zmiany zostaną zsynchronizowane później.
pt_pt: Este ficheiro está atualmente a ser utilizado por outro utilizador. As suas alterações serão sincronizadas mais tarde.
sv_se: Den här filen används för tillfället av en annan användare. Dina ändringar synkroniseras senare.

# errFileLockedTitle
source: File locked
da_dk: Fil låst
de_de: Datei gesperrt
el_gr: Αρχείο κλειδωμένο
es_es: Archivo bloqueado
fi_fi: Tiedosto lukittu
fr_fr: Fichier verrouillé
it_it: File bloccato
nb_no: Fil låst
nl_nl: Bestand vergrendeld
pl_pl: Plik zablokowany
pt_pt: Ficheiro bloqueado
sv_se: Fil låst

# errFileRescuedDescription
source: This file was deleted on kDrive online while you were editing it. A copy has been kept on your computer in the recovery folder.
da_dk: Denne fil blev slettet på kDrive online, mens du redigerede den. En kopi er bevaret på din computer i gendannelsesmappen.
de_de: Diese Datei wurde auf kDrive online gelöscht, während Sie sie bearbeiteten. Eine Kopie wurde auf Ihrem Computer im Wiederherstellungsordner gespeichert.
el_gr: Αυτό το αρχείο διαγράφηκε στο kDrive online ενώ το επεξεργαζόσασταν. Ένα αντίγραφο αποθηκεύτηκε στον υπολογιστή σας στον φάκελο ανάκτησης.
es_es: Este archivo fue eliminado en kDrive en línea mientras lo estaba editando. Se ha conservado una copia en su ordenador en la carpeta de recuperación.
fi_fi: Tämä tiedosto poistettiin kDrive-verkkopalvelusta muokkauksen aikana. Kopio on säilytetty tietokoneellasi palautuskansiossa.
fr_fr: Ce fichier a été supprimé sur kDrive en ligne pendant que vous le modifiiez. Une copie a été conservée sur votre ordinateur dans le dossier de récupération.
it_it: Questo file è stato eliminato da kDrive online mentre lo stavi modificando. Una copia è stata conservata sul tuo computer nella cartella di recupero.
nb_no: Denne filen ble slettet på kDrive på nett mens du redigerte den. En kopi er beholdt på datamaskinen din i gjenopprettingsmappen.
nl_nl: Dit bestand is verwijderd op kDrive online terwijl u het aan het bewerken was. Een kopie is bewaard op uw computer in de herstelmap.
pl_pl: Ten plik został usunięty w kDrive online podczas jego edycji. Kopia została zachowana na Twoim komputerze w folderze odzyskiwania.
pt_pt: Este ficheiro foi eliminado no kDrive online enquanto o estava a editar. Foi mantida uma cópia no seu computador na pasta de recuperação.
sv_se: Den här filen raderades på kDrive online medan du redigerade den. En kopia har sparats på din dator i återställningsmappen.

# errFileRescuedTitle
source: File rescued
da_dk: Fil gendannet
de_de: Datei gerettet
el_gr: Αρχείο ανακτήθηκε
es_es: Archivo recuperado
fi_fi: Tiedosto pelastettu
fr_fr: Fichier récupéré
it_it: File recuperato
nb_no: Fil reddet
nl_nl: Bestand gered
pl_pl: Plik odzyskany
pt_pt: Ficheiro recuperado
sv_se: Fil räddad

# errFileTooBigAdminDescription
source: This file exceeds the maximum allowed size (50 GB). Contact support to unlock the limit.
da_dk: Denne fil overskrider den maksimalt tilladte størrelse (50 GB). Kontakt support for at ophæve grænsen.
de_de: Diese Datei überschreitet die maximal zulässige Grösse (50 GB). Wenden Sie sich an den Support, um das Limit aufzuheben.
el_gr: Αυτό το αρχείο υπερβαίνει το μέγιστο επιτρεπτό μέγεθος (50 GB). Επικοινωνήστε με την υποστήριξη για να αρθεί το όριο.
es_es: Este archivo supera el tamaño máximo permitido (50 GB). Contacte con el soporte para desbloquear el límite.
fi_fi: Tämä tiedosto ylittää sallitun enimmäiskoon (50 Gt). Ota yhteyttä tukeen rajan poistamiseksi.
fr_fr: Ce fichier dépasse la taille maximale autorisée (50 Go). Contactez le support pour débloquer la limite.
it_it: Questo file supera la dimensione massima consentita (50 GB). Contatta il supporto per sbloccare il limite.
nb_no: Denne filen overskrider maksimal tillatt størrelse (50 GB). Kontakt support for å låse opp grensen.
nl_nl: Dit bestand overschrijdt de maximaal toegestane grootte (50 GB). Neem contact op met ondersteuning om de limiet op te heffen.
pl_pl: Ten plik przekracza maksymalny dozwolony rozmiar (50 GB). Skontaktuj się ze wsparciem, aby odblokować limit.
pt_pt: Este ficheiro excede o tamanho máximo permitido (50 GB). Contacte o suporte para desbloquear o limite.
sv_se: Den här filen överskrider den maximalt tillåtna storleken (50 GB). Kontakta support för att låsa upp gränsen.

# errFileTooBigDescription
source: This file exceeds the maximum allowed size (50 GB). Contact your administrator to increase the file size limit.
da_dk: Denne fil overskrider den maksimalt tilladte størrelse (50 GB). Kontakt din administrator for at øge filstørrelsesgrænsen.
de_de: Diese Datei überschreitet die maximal zulässige Grösse (50 GB). Wenden Sie sich an Ihren Administrator, um das Dateigrössenlimit zu erhöhen.
el_gr: Αυτό το αρχείο υπερβαίνει το μέγιστο επιτρεπτό μέγεθος (50 GB). Επικοινωνήστε με τον διαχειριστή σας για να αυξήσετε το όριο μεγέθους αρχείου.
es_es: Este archivo supera el tamaño máximo permitido (50 GB). Contacte con su administrador para aumentar el límite de tamaño de archivo.
fi_fi: Tämä tiedosto ylittää sallitun enimmäiskoon (50 Gt). Ota yhteyttä järjestelmänvalvojaasi tiedostokokorajan kasvattamiseksi.
fr_fr: Ce fichier dépasse la taille maximale autorisée (50 Go). Contactez votre administrateur pour augmenter la limite de taille des fichiers.
it_it: Questo file supera la dimensione massima consentita (50 GB). Contatta il tuo amministratore per aumentare il limite di dimensione del file.
nb_no: Denne filen overskrider maksimal tillatt størrelse (50 GB). Kontakt administratoren din for å øke filstørrelsesgrensen.
nl_nl: Dit bestand overschrijdt de maximaal toegestane grootte (50 GB). Neem contact op met uw beheerder om de bestandsgroottelimiet te verhogen.
pl_pl: Ten plik przekracza maksymalny dozwolony rozmiar (50 GB). Skontaktuj się z administratorem, aby zwiększyć limit rozmiaru pliku.
pt_pt: Este ficheiro excede o tamanho máximo permitido (50 GB). Contacte o seu administrador para aumentar o limite de tamanho dos ficheiros.
sv_se: Den här filen överskrider den maximalt tillåtna storleken (50 GB). Kontakta din administratör för att öka filstorleksgränsen.

# errFileTooBigTitle
source: File too large
da_dk: Fil for stor
de_de: Datei zu gross
el_gr: Το αρχείο είναι πολύ μεγάλο
es_es: Archivo demasiado grande
fi_fi: Tiedosto liian suuri
fr_fr: Fichier trop volumineux
it_it: File troppo grande
nb_no: Fil for stor
nl_nl: Bestand te groot
pl_pl: Plik zbyt duży
pt_pt: Ficheiro demasiado grande
sv_se: Filen är för stor

# errForbiddenActionTitle
source: Access forbidden
da_dk: Adgang forbudt
de_de: Zugriff verboten
el_gr: Απαγορευμένη πρόσβαση
es_es: Acceso prohibido
fi_fi: Pääsy kielletty
fr_fr: Accès interdit
it_it: Accesso vietato
nb_no: Tilgang forbudt
nl_nl: Toegang geweigerd
pl_pl: Dostęp zabroniony
pt_pt: Acesso proibido
sv_se: Åtkomst förbjuden

# errForbiddenCharDescription_win
source: The name of this %@ contains one or more characters not supported by the kDrive Windows application. Rename the %@ from kDrive online.
da_dk: Navnet på dette %1$s indeholder et eller flere tegn, der ikke understøttes af kDrive Windows-programmet. Omdøb %2$s fra kDrive online.
de_de: Der Name dieses %@ enthält ein oder mehrere Zeichen, die von der kDrive Windows-Anwendung nicht unterstützt werden. Benennen Sie %@ über kDrive online um.
es_es: El nombre de este %@ contiene uno o más caracteres no admitidos por la aplicación kDrive Windows. Cambie el nombre del %@ desde kDrive en línea.
fi_fi: Tämän %@ nimi sisältää yhden tai useamman merkin, joita kDriven Windows-sovellus ei tue. Nimeä %@ uudelleen kDrive-verkkopalvelusta.
fr_fr: Le nom de ce %@ contient un ou plusieurs caractères non pris en charge par l’application kDrive Windows. Renommez le %@ depuis kDrive en ligne.
it_it: Il nome di questo %@ contiene uno o più caratteri non supportati dall’applicazione kDrive per Windows. Rinomina il %@ da kDrive online.
nb_no: Navnet på dette %@ inneholder ett eller flere tegn som ikke støttes av kDrive Windows-programmet. Gi nytt navn til %@ fra kDrive på nett.
pl_pl: Nazwa tego %@ zawiera jeden lub więcej znaków nieobsługiwanych przez aplikację kDrive dla systemu Windows. Zmień nazwę %@ w kDrive online.
pt_pt: O nome deste %@ contém um ou mais caracteres não suportados pela aplicação kDrive do Windows. Renomeie o %@ a partir do kDrive online.
sv_se: Namnet på denna %1$s innehåller ett eller flera tecken som inte stöds av kDrive Windows-programmet. Byt namn på %2$s från kDrive online.
